/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Dashboard の環境設定です。";
"mcx-disabled.pfm_title" =			"Dashboard を無効にする";
"mcx-disabled.pfm_description" =			"Dashboard を無効にする場合は“真”に設定します。";
